{
    "_title": [ "聚会101" ],
    "_author": [ "灰隼 & ChatGPT" ],
    "_date": [ "2026/1/18" ],
    "_version": [ "1.0" ],
    "_brief": ["用于XX之间的提问牌堆，可用于破冰、增进了解或日常互动。使用.draw一零一可随机抽取一个问题。"],

    "_1": [
        "觉得谁最有可能帮倒忙？",
        "最初感受到恋爱的氛围是什么时候？",
        "如果要用一个词形容TA，你会选什么？",
        "想去哪里旅行？",
        "想做什么？如果今天是世界末日。",
        "觉得对方最不自知的缺点是什么？",
        "心目中理想的亲密关系是什么样的？",
        "最喜欢的一句话是什么？",
        "觉得自己最需要被照顾的方向是什么？",
        "可以养一只动物，什么动物比较合适？",
        "在什么时候最可靠？",
        "对于异地恋，你觉得最大的挑战是什么？",
        "希望我在生气时，TA怎么做？",
        "希望在吵架后，对方怎么应对？",
        "如果遇到困难的时候，会选择怎么解决？",
        "会在什么时候特别想找人说话？",
        "觉得自己更像安全的人，还是有点危险的人？",
        "最担心谁被别人抢走？",
        "觉得谁最有可能对你表现的很依赖？",
        "在哪些人面前表现格外不同？",
        "如果被人认为和TA在一起，这个TA是谁？",
        "会在深夜想起谁？",
        "觉得群里谁最能熬夜？",
        "是群里最能水群的人吗？",
        "必须删掉一个视频软件，你删哪个？",
        "觉得谁的头像和他本人最像？",
        "一觉醒来变成首富，第一件事干什么？",
        "下辈子想当男生还是女生，给一个超离谱的理由。",
        "给上一个发言的群友起一个离谱的外号。",
        "上一次哭是因为什么？",
        "如果能隐身，你想做什么？",
        "有没有什么你其实做不到，但是硬撑着假装自己能做到的故事。",
        "你觉得自己是容易被看透的人吗？",
        "觉得“被需要”和“被喜欢”，哪个更重要？",
        "你觉得自己在关系里更像照顾者还是被照顾者？",
        "觉得群里谁最像那种表面正常、实际很怪的人？",
        "如果要和群里一个人灵魂互换一天，你选谁？",
        "群里如果突然吵架，你觉得自己通常是拱火、劝架，还是吃瓜？",
        "觉得群里谁最容易被一句话哄好？",
        "如果群里突然要玩真心话，你最不希望被问到什么？",
        "如果群里的人都写一本书，你觉得你的那本会是什么类型？",
        "觉得群里谁最像“情绪稳定但不一定正常”的类型？",
        "如果群里要出周边，你觉得最可能卖得好的是谁？",
        "觉得群里谁最经不起被夸？",
        "假设你是反派，但动机非常牵强，会是什么？",
        "假设你其实不是人类，你最不想被发现的点是什么？",
        "如果你现在要胡编一个身份，你会说自己是谁？",
        "如果必须失去一样东西来换取真相，你会失去什么？",
        "当同伴出现异常，你会选择提醒，还是观望？",
        "如果群里有一个人最了解你，你觉得会是谁？",
        "如果必须选一个人，第一时间分享好消息，你会选谁？",
        "给自己编一个群内流传的离谱谣言。",
        "如果群里要成立邪教，你会负责哪一块？",
        "在未知面前，你更容易恐惧，还是好奇？",
        "觉得群里谁最容易被拿捏？",
        "你觉得群里谁最容易被一句话戳中要害？",
        "群里谁最可能在关键时刻突然掉线？",
        "如果你要被写进别人的黑历史里，你觉得会是谁的？",
        "觉得群里谁最容易被误会，但本人懒得解释？",
        "如果必须和群里一个人绑定行动一周，你最怕是谁？",
        "群里谁最像那种“看起来很会，其实全靠硬撑”的人？",
        "如果必须在群里选一个人替你背锅，你会选谁？",
        "觉得群里谁最适合当反派，但本人可能毫无自觉？",
        "如果群里要选一个人秘密暗恋你，你觉得会是谁？",
        "如果必须给群里一个人写心理分析报告，你最想写谁？",
        "你觉得群里谁最容易被一句“你还好吗”击穿？",
        "如果群里有人其实一直在演人设，你觉得会是谁？",
        "你觉得群里谁最可能在关系里突然抽离？",
        "如果你其实偷偷对群里一个人有偏心，你觉得大家能猜到是谁吗？",
        "如果要给群里一个人贴上‘危险但好用’的标签，你会贴给谁？",
        "群里谁最像那种“看起来很好说话，其实雷点很多”的人？",
        "如果群里要写一条免责声明，你觉得是给谁用的？",
        "上一次和别人私聊是在吐槽谁？",
        "最想和谁学什么技能？",
        "想和谁组CP？为什么？",
        "如果要用一个词形容现在的自己，会是什么？",
        "你更害怕失败，还是后悔？",
        "你觉得孤独一定是负面的吗？",
        "你更喜欢稳定，还是变化？",
        "如果可以精通一项技能，你会选什么？",
        "你更偏向计划型，还是即兴型？",
        "一个人独处多久会开始感到不安？",
        "你更喜欢被需要，还是被信任？",
        "你觉得幸福更像是瞬间，还是状态？",
        "如果可以回到过去一次，你会回到什么时候？",
        "你最难以接受的一种性格是什么？",
        "你觉得自己更接近理性，还是感性？",
        "你更容易记住快乐，还是不快？",
        "你更容易原谅别人，还是原谅自己？",
        "你觉得人是会改变本质的吗？",
        "你更相信直觉，还是经验？",
        "你最喜欢被别人夸哪一点？",
        "你觉得人生中最重要的三件事是什么？",
        "你最讨厌的一种社交场合是什么？",
        "你觉得自己算不算一个有野心的人？",
        "你最容易在什么时候感到孤独？",
        "你觉得友情和爱情哪个更难经营？",
        "你有没有一个别人不知道的怪癖？",
        "你最不能接受的生活习惯是什么？",
        "你有没有一个一直没实现的小愿望？",
        "你觉得自己最像哪种动物？",
        "你觉得运气在你人生中占多大比例？",
        "如果中了彩票但不能辞职，你会怎么花钱？",
        "如果可以和任何历史人物吃顿饭，你选谁？",
        "你最擅长但很少展示给别人的技能是什么？",
        "如果今天必须改名，你会给自己取什么名字？",
        "你觉得你朋友们对你最大的误解是什么？",
        "你最不擅长拒绝什么样的请求？",
        "如果现在要当场表演一个才艺，你会选择装死吗？",
        "你最失败的一次装成熟经历是什么？",
        "如果今天必须社死一次，你希望发生在谁面前？",
        "你有没有一瞬间觉得自己不该长嘴？",
        "你最像NPC的一次经历是什么？",
        "你觉得自己是“看起来靠谱但其实不行”的类型吗？",
        "你有没有一件没有告诉别人的某人黑历史？",
        "如果我们交换一天身份，你最想做什么？",
        "你会介意对方回消息的速度吗？",
        "你有没有假装自己还能喝其实已经不行了？",
        "你有没有被别人酒后吓到过？",
        "你最讨厌哪种酒桌性格？",
        "你有没有享受过被争抢的感觉？",
        "你有没有在感情里装过可怜？",
        "你最想删掉的一段聊天记录属于谁？",
        "你觉得有没有人在无意中伤害过你？",
        "你很想说但没有说过的一件不满的事情是什么？",
        "如果突然被所有人误解，你会第一时间解释吗？",
        "你觉得自己什么时候最不真实？",
        "你有没有因为不想破坏气氛而忍过？",
        "如果群里有人突然退群，你第一反应会是什么？",
        "你觉得自己在群里的存在感高吗？",
        "你有没有过想退出一段关系但没退成的经历？",
        "你最容易在哪种情况下心软？",
        "你有没有被一句无心的话影响很久？",
        "如果必须给自己贴一个负面标签，会是什么？",
        "你觉得自己什么时候最不像好人？",
        "你有没有因为怕失去而说过违心的话？",
        "你最想对哪一类人保持距离？",
        "你觉得自己更擅长开始关系，还是结束关系？",
        "你有没有在别人需要你的时候假装没看见？",
        "你觉得你在群里算情绪稳定的人吗？",
        "你有没有在心里给某个人判过死刑？",
        "你有没有因为不想解释而放弃过争辩？",
        "你最想避免成为哪种大人？",
        "你有没有在别人面前隐藏过真实立场？",
        "你有没有在关键问题上选择过装傻？",
        "你有没有因为怕麻烦而放弃过争取？",
        "你最怕哪种“我没事”？",
        "你有没有在关系里假装不需要？",
        "你觉得自己更擅长陪伴，还是解决问题？",
        "你有没有在任何一段关系里用过冷处理？",
        "如果今天不用考虑效率，你最想把时间浪费在什么事情上？",
        "最近有没有一件让你觉得“还好活着”的小事？",
        "你有没有一个一想到就会放松下来的场景？",
        "你最喜欢和朋友一起做但一个人不会做的事是什么？",
        "你觉得自己是更容易融入新圈子，还是守着旧朋友？",
        "有没有一件朋友做的小事你一直记得？",
        "如果朋友突然消失一段时间，你会主动找吗？",
        "你最喜欢的朋友相处模式是什么样的？",
        "有没有一段友情是在不知不觉中变重要的？",
        "你觉得和朋友相处最重要的是频率还是默契？",
        "你更习惯在群里说话，还是私下聊天？",
        "你觉得自己在朋友面前算真实吗？",
        "你最喜欢被朋友记住的是哪种细节？",
        "你觉得朋友之间需要天天联系吗？",
        "你有没有那种不用聊天也不尴尬的朋友？",
        "你觉得友情更怕冷淡，还是误会？",
        "有没有一个朋友让你觉得“认识他挺幸运的”？",
        "你更喜欢小圈子，还是人多热闹的局？",
        "你觉得自己在朋友中更像黏合剂还是独立个体？",
        "你觉得朋友之间最难的是开始，还是维持？",
        "如果群里要选一个人当吉祥物，你会选谁？",
        "如果群里要拍真人秀，第一个翻车的会是谁？",
        "群里谁最容易被一句话带跑偏？",
        "如果必须选一个人负责记重要事情，你最放心谁？",
        "群里谁最可能一边说不困一边直接消失？",
        "群里谁最像那种“我懂我懂，其实完全没懂”的类型？",
        "如果群里要写群史，谁的黑历史最多？",
        "如果群里要选一个人当临时队长，你最不想是谁？",
        "群里谁最像那种一认真大家就开始紧张的人？",
        "觉得群里谁最像那种什么都参与但不一定成功的人？",
        "如果群里要重组一次，你觉得谁的位置最不可替代？",
        "如果群里要选一个人负责冷场，你觉得会是谁？",
        "如果群里要选一个人代表群发言，你想选择谁？",
        "如果群里要写一句群口号，你觉得会是什么？",
        "群里谁最可能忘记自己刚说过的话？",
        "如果群里要拍合照，谁最难配合？",
        "群里谁最像那种明明很闲但总说自己很忙的人？",
        "如果群里要选一个人负责点外卖，你最怕是谁？",
        "群里谁最容易被起外号而且甩不掉？",
        "群里谁最可能把简单事情复杂化？",
        "如果群里要选一个人当气氛补救员，你会选谁？",
        "群里谁最可能把玩笑当真，又很快原谅？",
        "如果群里要选一个人当树洞，你觉得大家会找谁？",
        "群里谁最像那种情绪来得快去得也快的人？",
        "如果群里要玩匿名吐槽，你觉得谁最紧张？",
        "如果现在要放一首歌代表今晚的气氛，你会选哪一首？",
        "如果现在要集体干杯一次，你觉得理由应该是什么？",
        "今晚如果要发生一件好事，你最希望是哪一件？",
        "如果现在要拍一张能代表这群人的照片，你觉得大家会在干嘛？",
        "你更喜欢热闹的聚会，还是安静的小局？",
        "你最喜欢的一种颜色是什么？",
        "你更喜欢白天还是夜晚？",
        "你更偏甜口还是咸口？",
        "你更喜欢猫还是狗？",
        "手机屏保是什么？"
    ],
    "一零一": [ "【[$t玩家]】{_1}" ]
}

